Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/energiija_id_212.html.tmx
Source language: sme
Languages: nob

source: Energiija
nob: Energi

source: Norga lea energiijariika .
nob: Norge er en energinasjon .

source: Ráđđehusa višuvdna lea ahte Norga galgá leat luonddugáhttejeaddji energiijariika ja ahte Norga galgá leat máilmminjunnožis luondduseasti energiija ovddideamis .
nob: Regjeringens visjon er at Norge skal være en miljøvennlig energinasjon og være verdensledende innenfor utviklingen av miljøvennlig energi .

source: Oljo- ja energiijadepartemeantta váldodoaibma lea lágidit oktiiordnejuvvon ja ollislaš energiijapolitihka .
nob: Olje- og energidepartementets hovedoppgave er å tilrettelegge en samordnet og helhetlig energipolitikk .

source: Bajimus ulbmil lea sihkkarastit alla árvoháhkama energiijaresurssaid beaktilis ja luondduseasti hálddašemiin .
nob: Et overordnet mål er å sikre høy verdiskaping gjennom effektiv og miljøvennlig forvaltning av energiressursene .

source: Dán siiddus gávnnat dieđuid ja dokumeanttaid mat gusket energiijii bajimus dásis .
nob: På denne siden finner du informasjon og dokumenter som berører energi på et overordnet nivå .

source: Sáhtát guorahallat fáttá dárkileappot fálus mii lea olgeš bealde .
nob: Du kan utforske temaet nærmere i menyen til høyre . Abonner på e-postvarsling

source: Diŋgo e-poastadieđiheami
nob: Energipolitikk i Norge

source: Eanet láigoorrunsajit daidda guđet leat váttes dilis
nob: Nyheter fra departementene om energi : Statsbudsjettet 2011

source: [ Preassadieđáhus , Gielda- ja guovlodepartemeanta , 11.05.2010 ]
nob: [ Redaksjonell artikkel , Olje- og energidepartementet , 05.10.2010 ]

source: - Olus leat ohcan doarjaga ásahit láigoorrunsajiid dán jagi . Mii lasihit doarjaga láigoorrusajiide 88,8 milj. ruvnnuin jahkái 2010 reviderejuvvon nationálabušeahtas .
nob: På denne siden vil du finne Olje- og energidepartementets budsjettforslag , pressemeldinger , og Finansdepartementets budsjettportal for statsbudsjettet 2011 .

source: Ođđa viessoláigodoarjja daidda láigoássiide geat láigohit muddejuvvon orohagaid dahje ásodagaid Troandimis
nob: Meir bustøtte til barnefamiliane

source: Ovdal soađi mannosaš orohagaid dahje ásodagaid viessoláigomudden heaittihuvvui ođđajagi molsašumis .
nob: I statsbudsjettet for 2011 gjer regjeringa framlegg om å styrkje bustøtta for barnefamiliane .

source: Ođđa huksennjuolggadusat doaibmagohtet suoidnemánu 1. b. 2010 rájes
nob: Det blir gjort ved å auke grensa for buutgiftene for husstandar med fleire medlemmer .

source: [ Ođas , Gielda- ja guovlodepartemeanta , 09.04.2010 ]
nob: [ Pressemelding , Kommunal- og regionaldepartementet , 05.10.2010 ]

source: Suoidnemánu 1. b. 2010 rájes gusto ođđa plána- ja huksenláhka ja dasa gullevaš láhkaásahusat .
nob: Satsinga innafor bustad , by og stadutvikling vart opphavleg sett til ut 2010 , men arbeidet skal halde fram .

source: Goliat – ođđa huksengeađgi davvin
nob: Økt satsing på skog- , klima og energitiltak

source: [ Preassadieđáhus , Oljo- ja energiijadepartemeanta , 08.05.2009 ]
nob: [ Pressemelding , Landbruks- og matdepartementet , 05.10.2010 ]

source: Plána sáddejuvvo dál Stuorradiggái vai dan gieđahallá . Ráđđehusa mihttomearri lea ahte buohkat galget ássat bures ja oadjebasat
nob: Regjeringen styrker tiltakene som skal gi økt opptak av CO 2 i skog , mer råstoff til bioenergi og økt trebruk med 6 millioner kroner .

source: [ Doaimmahusartihkal , Gielda- ja guovlodepartemeanta , 11.11.2008 ]
nob: Totalt foreslår regjeringen å bruke 291 millioner kroner på slike tiltak .

source: Almmuhus - 20. konsešuvdnavuorru
nob: Fortsatt nettutjevning Statsbudsjettet 2011

source: [ Preassadieđáhus , Oljo- ja energiijadepartemeanta , 27.06.2008 ]
nob: [ Pressemelding , Olje- og energidepartementet , 05.10.2010 ]

source: Oljo- ja energiijadepartemeanta almmuha odne 20. konsešuvdnavuoru , masa gullet 79 blohka dahje blohkkaoasi Norgga-ábis ja Barents-ábis .
nob: Regjeringen foreslår i statsbudsjettet for 2011 en videreføring av ordningen med utjevning av nettleien med 60 millioner kroner .

source: Dát áddet vuođu juohkimii 2009 ' giđa .
nob: Omfattende satsing på fangst og lagring av CO 2

source: Láhka 2008-06-27-71 plánema ja huksenáššemeannudeami birra ( plána- ja huksenláhka ) ( plánaoassi )
nob: Statsbudsjettet 2011 [ Pressemelding , Olje- og energidepartementet , 05.10.2010 ]

source: Mearrádusat mat bohtet fápmui suoidnemánu 1. b. 2009
nob: Regjeringen foreslår å bevilge i underkant av 2,7 milliarder kroner til CO2-håndtering i 2011 .

source: [ Láhka , Ráđđehus.no , 27.06.2008 ]
nob: Økt satsing på havenergi Statsbudsjettet 2011

source: Lága dievasteakstas
nob: Statsbudsjettet 2011

source: [ Preassadieđáhus , Oljo- ja energiijadepartemeanta , 10.08.2007 ]
nob: [ Pressemelding , Olje- og energidepartementet , 05.10.2010 ]

source: Eanet dokumeanttat fáttá birra
nob: Flere dokumenter om temaet

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Oljo- ja energiijadepartemeanta
nob: Olje- og energidepartementet

source: Telefovdna :
nob: Telefon :

source: Čujuhus :
nob: Adresse :

source: Galledanadreassa : Einar Gerhardsens plass 1 , Oslo Čájet kártta Poastadreassa : Postboks 8148 Dep. 0033 Oslo
nob: Einar Gerhardsens plass 1 Postboks 8148 Dep , 0033 Oslo
